Repository: oriveo/oriveo
Catalog: ios/Oriveo/Oriveo/Localizable.xcstrings
Source language: en
Languages: ar, de, es, fr, hi, id, ja, ko, pt_br, ru, th, tr, vi, zh_hans, zh_hant

source: Light
ar: فاتح
de: Hell
es: Claro
fr: Clair
hi: रोशनी
id: Lampu
ja: ライト
ko: 라이트
pt_br: Claro
ru: Свет
th: แสงสว่าง
tr: Işık
vi: Ánh sáng
zh_hans: 浅色
zh_hant: 淺色

source: Link an Email with Verification Code
ar: ربط بريد إلكتروني برمز التحقق
de: E-Mail mit Bestätigungscode verknüpfen
es: Vincular un correo con código de verificación
fr: Associer un e-mail avec un code de vérification
hi: सत्यापन कोड से ईमेल लिंक करें
id: Tautkan email dengan kode verifikasi
ja: 確認コードでメールを連携
ko: 인증 코드로 이메일 연결
pt_br: Vincular um e-mail com código de verificação
ru: Привязать эл. почту кодом подтверждения
th: เชื่อมโยงอีเมลด้วยรหัสยืนยัน
tr: E-postayı doğrulama koduyla bağla
vi: Liên kết email bằng mã xác minh
zh_hans: 用验证码关联邮箱
zh_hant: 用驗證碼連結電子郵件

source: Loading full image…
ar: جارٍ تحميل الصورة الكاملة…
de: Vollbild wird geladen…
es: Cargando imagen completa…
fr: Chargement de l’image complète…
hi: पूरी छवि लोड हो रही है…
id: Memuat gambar penuh…
ja: 元の画像を読み込み中…
ko: 원본 이미지를 불러오는 중…
pt_br: Carregando imagem completa…
ru: Загрузка полного изображения…
th: กำลังโหลดภาพเต็ม…
tr: Tam görüntü yükleniyor…
vi: Đang tải ảnh đầy đủ…
zh_hans: 正在加载原图…
zh_hant: 正在載入原圖…

source: Long context
ar: سياق طويل
de: Langer Kontext
es: Contexto largo
fr: Contexte long
hi: लॉन्ग कॉन्टेक्स्ट
id: Konteks panjang
ja: ロングコンテキスト
ko: 긴 컨텍스트
pt_br: Contexto longo
ru: Длинный контекст
th: บริบทยาว
tr: Uzun bağlam
vi: Ngữ cảnh dài
zh_hans: 长上下文
zh_hant: 長上下文

source: MSGS
ar: رسالة
de: NACHR.
es: MSJS
hi: संदेश
id: PESAN
ja: 件
ko: 개
ru: СООБЩ.
th: ข้อความ
tr: MSJ
vi: TIN NHẮN
zh_hans: 条
zh_hant: 則

source: Manual fallback model
ar: نموذج احتياطي يدوي
de: Manuelles Fallback-Modell
es: Modelo de respaldo manual
fr: Modèle de secours manuel
hi: मैनुअल फ़ॉलबैक मॉडल
id: Model cadangan manual
ja: 手動フォールバックモデル
ko: 수동 대체 모델
pt_br: Modelo de reserva manual
ru: Резервная модель вручную
th: โมเดลทางเลือกแบบแมนนวล
tr: Manuel geri dönüş modeli
vi: Mô hình dự phòng thủ công
zh_hans: 手动备用模型
zh_hant: 手動備用模型

source: Manual model
ar: نموذج مُضاف يدويًا
de: Manuell hinzugefügtes Modell
es: Modelo manual
fr: Modèle ajouté manuellement
hi: मैन्युअल मॉडल
id: Model manual
ja: 手動追加のモデル
ko: 수동 추가 모델
pt_br: Modelo manual
ru: Добавленная вручную модель
th: โมเดลที่เพิ่มเอง
tr: Elle eklenen model
vi: Mô hình thêm thủ công
zh_hans: 手动添加的模型
zh_hant: 手動新增的模型

source: Manually added fallback model
ar: تمت إضافة النموذج الاحتياطي يدويًا
de: Manuell hinzugefügtes Fallback-Modell
es: Modelo alternativo agregado manualmente
fr: Modèle de secours ajouté manuellement
hi: फ़ॉलबैक मॉडल मैन्युअल रूप से जोड़ा गया
id: Model fallback yang ditambahkan secara manual
ja: 手動で追加されたフォールバック モデル
ko: 수동으로 추가된 대체 모델
pt_br: Modelo substituto adicionado manualmente
ru: Резервная модель, добавленная вручную.
th: เพิ่มโมเดลทางเลือกด้วยตนเอง
tr: Manuel olarak eklenen yedek model
vi: Mô hình dự phòng được thêm thủ công
zh_hans: 手动添加的备用模型
zh_hant: 手動新增備用模型

source: Maybe later
ar: ربما لاحقًا
de: Vielleicht später
es: Quizás más tarde
fr: Peut-être plus tard
hi: बाद में
id: Nanti saja
ja: 後で
ko: 나중에
pt_br: Talvez mais tarde
ru: Может быть позже
th: ไว้ทีหลัง
tr: Belki daha sonra
vi: Để sau
zh_hans: 稍后再说
zh_hant: 稍後再說

source: Memory
ar: الذاكرة
de: Gedächtnis
es: Memoria
fr: Mémoire
hi: याद
id: Ingatan
ja: メモリー
ko: 메모리
pt_br: Memória
ru: Память
th: หน่วยความจำ
tr: Hafıza
vi: Ký ức
zh_hans: 记忆
zh_hant: 記憶

source: Message
ar: رسالة
de: Nachricht
es: Mensaje
hi: संदेश
id: Pesan
ja: メッセージ
ko: 메시지
pt_br: Mensagem
ru: Сообщение
th: ข้อความ
tr: Mesaj
vi: Tin nhắn
zh_hans: 消息
zh_hant: 訊息

source: Messages in this mode are relayed through Oriveo to upstream model providers. Chat content is not used for training by default.
ar: يتم تمرير الرسائل في هذا الوضع عبر Oriveo إلى مزودي النماذج في المنبع. لا يُستخدم محتوى الدردشة للتدريب افتراضيًا.
de: Nachrichten in diesem Modus werden über Oriveo an die vorgelagerten Modellanbieter weitergeleitet. Chat-Inhalte werden standardmäßig nicht für das Training verwendet.
es: Los mensajes en este modo se retransmiten a los proveedores de modelos a través de Oriveo. El contenido del chat no se usa para entrenamiento de forma predeterminada.
fr: Dans ce mode, les messages sont relayés via Oriveo vers les fournisseurs de modèles en amont. Le contenu des chats n'est pas utilisé pour l'entraînement par défaut.
hi: इस मोड में संदेश Oriveo के जरिए अपस्ट्रीम मॉडल प्रदाताओं तक रिले किए जाते हैं। चैट सामग्री का उपयोग डिफ़ॉल्ट रूप से प्रशिक्षण के लिए नहीं किया जाता।
id: Pesan dalam mode ini diteruskan melalui Oriveo ke penyedia model hulu. Konten chat secara default tidak digunakan untuk pelatihan.
ja: このモードのメッセージは Oriveo を経由して上流のモデルプロバイダに中継されます。チャット内容はデフォルトでは学習に使用されません。
ko: 이 모드의 메시지는 Oriveo를 통해 상위 모델 제공업체로 중계됩니다. 채팅 내용은 기본적으로 학습에 사용되지 않습니다.
pt_br: Neste modo, as mensagens são retransmitidas pela Oriveo aos provedores de modelo upstream. O conteúdo do chat não é usado para treinamento por padrão.
ru: Сообщения в этом режиме передаются через Oriveo к вышестоящим поставщикам моделей. Содержимое чата по умолчанию не используется для обучения.
th: ข้อความในโหมดนี้จะถูกส่งต่อผ่าน Oriveo ไปยังผู้ให้บริการโมเดลต้นทาง โดยค่าเริ่มต้นเนื้อหาแชทจะไม่ถูกนำไปใช้ฝึก
tr: Bu moddaki mesajlar Oriveo üzerinden üst model sağlayıcılarına iletilir. Sohbet içeriği varsayılan olarak eğitim için kullanılmaz.
vi: Tin nhắn ở chế độ này được chuyển tiếp qua Oriveo đến các nhà cung cấp mô hình phía trên. Nội dung trò chuyện mặc định không được dùng để huấn luyện.
zh_hans: 此模式下的消息会经由 Oriveo 中转到上游模型服务商。聊天内容默认不会用于训练。
zh_hant: 此模式下的訊息會透過 Oriveo 轉送至上游模型服務商。聊天內容預設不會用於訓練。

source: Missing iOS bundle ID for email links.
ar: معرف حزمة iOS مفقود لروابط البريد الإلكتروني.
de: Fehlende iOS-Bundle-ID für E-Mail-Links.
es: Falta el ID del paquete de iOS para los enlaces de correo electrónico.
fr: ID de bundle iOS manquant pour les liens de courrier électronique.
hi: ईमेल लिंक के लिए iOS बंडल आईडी गुम है।
id: ID paket iOS untuk tautan email tidak ada.
ja: メール リンクの iOS バンドル ID がありません。
ko: 이메일 링크에 대한 iOS 번들 ID가 누락되었습니다.
pt_br: ID do pacote iOS ausente para links de e-mail.
ru: Отсутствует идентификатор пакета iOS для ссылок по электронной почте.
th: ไม่มีรหัสชุด iOS สำหรับลิงก์อีเมล
tr: E-posta bağlantıları için iOS paket kimliği eksik.
vi: Thiếu ID gói iOS cho các liên kết email.
zh_hans: 缺少用于邮件链接的 iOS bundle ID。
zh_hant: 缺少電子郵件連結的 iOS bundle ID。

source: Mistral AI models
ar: نماذج Mistral AI
de: Mistral-AI-Modelle
es: Modelos Mistral AI
fr: Modèles Mistral AI
hi: Mistral AI मॉडल
id: Model Mistral AI
ja: Mistral AI モデル
ko: Mistral AI 모델
pt_br: Modelos Mistral AI
ru: Модели Mistral AI
th: โมเดล Mistral AI
tr: Mistral AI modelleri
vi: Mô hình Mistral AI
zh_hans: Mistral AI 模型
zh_hant: Mistral AI 模型

source: Mocked error: the scaffold shows the shared error card when the input contains `invalid`.
ar: خطأ مستهزئ: تعرض السقالة بطاقة الخطأ المشتركة عندما يحتوي الإدخال على "غير صالح".
de: Vorgetäuschter Fehler: Das Gerüst zeigt die gemeinsame Fehlerkarte an, wenn die Eingabe „ungültig“ enthält.
es: Error simulado: el andamio muestra la tarjeta de error compartida cuando la entrada contiene "no válido".
fr: Erreur simulée : l'échafaudage affiche la carte d'erreur partagée lorsque l'entrée contient « invalide ».
hi: नकली त्रुटि: जब इनपुट में `invalid` होता है तो स्कैफोल्ड साझा त्रुटि कार्ड दिखाता है।
id: Kesalahan tiruan: perancah menampilkan kartu kesalahan bersama ketika input berisi `invalid`.
ja: 模擬エラー: 入力に「invalid」が含まれている場合、スキャフォールドは共有エラー カードを表示します。
ko: 모의 오류: 입력에 'invalid'가 포함된 경우 스캐폴드는 공유 오류 카드를 표시합니다.
pt_br: Erro simulado: o scaffold mostra o cartão de erro compartilhado quando a entrada contém `inválido`.
ru: Имитированная ошибка: в scaffold отображается общая карточка ошибки, когда входные данные содержат `invalid`.
th: ข้อผิดพลาดที่จำลอง: โครงสร้างแสดงการ์ดข้อผิดพลาดที่ใช้ร่วมกันเมื่ออินพุตมี `invalid`
tr: Sahte hata: giriş `invalid` içerdiğinde iskele paylaşılan hata kartını gösterir.
vi: Lỗi mô phỏng: giàn giáo hiển thị thẻ lỗi được chia sẻ khi đầu vào chứa `invalid`.
zh_hans: 模拟错误：当输入包含 `invalid` 时，脚手架会显示共享的错误卡片。
zh_hant: 模擬錯誤：當輸入包含“invalid”時，腳手架會顯示共用錯誤卡。

source: Model Capability
ar: قدرة النموذج
de: Modellfähigkeit
es: Capacidad del modelo
fr: Capacité du modèle
hi: मॉडल क्षमता
id: Kemampuan Model
ja: モデル能力
ko: 모델 능력
pt_br: Capacidade do modelo
ru: Возможности модели
th: ความสามารถของโมเดล
tr: Model Yeteneği
vi: Khả năng mô hình
zh_hans: 模型能力
zh_hant: 模型能力

source: Model Diversity
ar: تنوع النماذج
de: Modellvielfalt
es: Diversidad de modelos
fr: Diversité des modèles
hi: मॉडल विविधता
id: Keragaman model
ja: モデル多様性
ko: 모델 다양성
pt_br: Diversidade de modelos
ru: Разнообразие моделей
th: ความหลากหลายของโมเดล
tr: Model çeşitliliği
vi: Đa dạng mô hình
zh_hans: 模型多样性
zh_hant: 模型多樣性

source: Model ID
ar: معرّف النموذج
de: Modell-ID
es: ID de modelo
fr: ID du modèle
hi: मॉडल ID
id: ID Model
ja: モデル ID
ko: 모델 ID
pt_br: ID do modelo
ru: ID модели
th: รหัสโมเดล
tr: Model Kimliği
vi: ID mô hình
zh_hans: 模型 ID
zh_hant: 模型 ID

source: Model Options
ar: خيارات النموذج
de: Modelloptionen
es: Opciones del modelo
fr: Options du modèle
hi: मॉडल विकल्प
id: Opsi Model
ja: モデルオプション
ko: 모델 옵션
pt_br: Opções do modelo
ru: Параметры модели
th: ตัวเลือกโมเดล
tr: Model Seçenekleri
vi: Tùy chọn mô hình
zh_hans: 模型选项
zh_hant: 模型選項

source: Model Unavailable
ar: النموذج غير متاح
de: Modell nicht verfügbar
es: Modelo no disponible
fr: Modèle indisponible
hi: मॉडल अनुपलब्ध
id: Model tidak tersedia
ja: モデルを利用できません
ko: 모델 사용 불가
pt_br: Modelo indisponível
ru: Модель недоступна
th: โมเดลไม่พร้อมใช้งาน
tr: Model kullanılamıyor
vi: Mô hình không khả dụng
zh_hans: 模型不可用
zh_hant: 模型不可用

source: Model capabilities
ar: قدرات النموذج
de: Modellfähigkeiten
es: Capacidades del modelo
fr: Capacités du modèle
hi: मॉडल क्षमताएँ
id: Kemampuan model
ja: モデルの機能
ko: 모델 기능
pt_br: Capacidades do modelo
ru: Возможности модели
th: ความสามารถของโมเดล
tr: Model yetenekleri
vi: Khả năng của mô hình
zh_hans: 模型能力
zh_hant: 模型能力

source: Model default
ar: افتراضي النموذج
de: Modellstandard
es: Predeterminado del modelo
fr: Valeur par défaut du modèle
hi: मॉडल डिफ़ॉल्ट
id: Default model
ja: モデルの既定値
ko: 모델 기본값
pt_br: Padrão do modelo
ru: По умолчанию модели
th: ค่าเริ่มต้นของโมเดล
tr: Model varsayılanı
vi: Mặc định của mô hình
zh_hans: 由模型决定
zh_hant: 由模型決定

# Model verdict: daily
source: Daily
ar: يوميًا
de: Täglich
es: A diario
fr: Tous les jours
hi: दैनिक
id: Sehari-hari
ja: 毎日
ko: 일일
pt_br: Diário
ru: Ежедневно
th: รายวัน
tr: Günlük
vi: Hằng ngày
zh_hans: 日常
zh_hant: 日常

# Model verdict: heavy
source: Heavy
ar: ثقيل
de: Schwer
es: Pesado
fr: Lourd
hi: भारी
id: Berat
ja: 重い
ko: 무거운
pt_br: Pesado
ru: Тяжелый
th: หนัก
tr: Ağır
vi: Nặng
zh_hans: 高花费
zh_hant: 高花費

# Model verdict: power
source: Power
ar: قوة
de: Leistung
es: Fuerza
fr: Pouvoir
hi: शक्ति
id: Kekuatan
ja: 力
ko: 힘
pt_br: Poder
ru: Власть
th: พลัง
tr: Güç
vi: Quyền lực
zh_hans: 高性能
zh_hant: 高效能

# Model verdict: rare
source: Rare
ar: نادر
de: Selten
es: Extraño
hi: दुर्लभ
id: Langka
ja: レア
ko: 희귀한
pt_br: Cru
ru: Редкий
th: หายาก
tr: Nadir
vi: Hiếm
zh_hans: 少用
zh_hant: 少用

# Model verdict: value
source: Value
ar: قيمة
de: Wert
es: Valor
fr: Valeur
hi: कीमत
id: Nilai
ja: 価値
ko: 값
pt_br: Valor
ru: Ценить
th: ค่า
tr: Değer
vi: Giá trị
zh_hans: 高性价比
zh_hant: 高性價比

source: Month-end forecast
ar: توقعات نهاية الشهر
de: Prognose zum Monatsende
es: Previsión de fin de mes
fr: Prévisions de fin de mois
hi: महीने के अंत का पूर्वानुमान
id: Ramalan akhir bulan
ja: 月末の予報
ko: 월말예보
pt_br: Previsão de fim de mês
ru: Прогноз на конец месяца
th: พยากรณ์สิ้นเดือน
tr: Ay sonu tahmini
vi: Dự báo cuối tháng
zh_hans: 月底预测
zh_hant: 月底預測

source: Monthly Limit
ar: الحد الشهري
de: Monatliches Limit
es: Límite mensual
fr: Limite mensuelle
hi: मासिक सीमा
id: Batas Bulanan
ja: 月間限度額
ko: 월 한도
pt_br: Limite Mensal
ru: Ежемесячный лимит
th: วงเงินรายเดือน
tr: Aylık Limit
vi: Giới hạn hàng tháng
zh_hans: 月度限额
zh_hant: 月度限額

source: Most popular
ar: الأكثر شيوعًا
de: Am beliebtesten
es: Más popular
fr: Le plus populaire
hi: सबसे लोकप्रिय
id: Paling populer
ja: 人気 No.1
ko: 가장 인기
pt_br: Mais popular
ru: Самый популярный
th: ยอดนิยม
tr: En popüler
vi: Phổ biến nhất
zh_hans: 最常用
zh_hant: 最常用

source: Multi-provider gateway
ar: بوابة متعددة المزوّدين
de: Multi-Anbieter-Gateway
es: Pasarela multiproveedor
fr: Passerelle multifournisseur
hi: मल्टी-प्रोवाइडर गेटवे
id: Gateway multi-penyedia
ja: マルチプロバイダーゲートウェイ
ko: 멀티 제공업체 게이트웨이
pt_br: Gateway multiprovedor
ru: Шлюз с несколькими провайдерами
th: เกตเวย์หลายผู้ให้บริการ
tr: Çok sağlayıcılı ağ geçidi
vi: Cổng đa nhà cung cấp
zh_hans: 多服务商聚合
zh_hant: 多服務商聚合

source: Multicapability model
ar: نموذج القدرات المتعددة
de: Vielseitiges Modell
es: Modelo multifuncional
fr: Modèle polyvalent
hi: बहुक्षमता मॉडल
id: Model multikapabilitas
ja: 多機能モデル
ko: 다중 기능 모델
pt_br: Modelo multifuncional
ru: Модель множественных возможностей
th: โมเดลความสามารถหลากหลาย
tr: Çoklu yetenek modeli
vi: Mô hình đa năng
zh_hans: 多功能模型
zh_hant: 多功能模型

source: Multimodal models
ar: نماذج متعددة الوسائط
de: Multimodale Modelle
es: Modelos multimodales
fr: Modèles multimodaux
hi: मल्टीमॉडल मॉडल
id: Model multimodal
ja: マルチモーダルモデル
ko: 멀티모달 모델
pt_br: Modelos multimodais
ru: Мультимодальные модели
th: โมเดลหลายรูปแบบ
tr: Çok modlu modeller
vi: Mô hình đa phương thức
zh_hans: 多模态模型
zh_hant: 多模態模型

source: Need to identify the top three drivers of revenue growth.
ar: الحاجة إلى تحديد أهم ثلاثة محركات لنمو الإيرادات.
de: Es müssen die drei wichtigsten Treiber des Umsatzwachstums identifiziert werden.
es: Necesidad de identificar los tres principales impulsores del crecimiento de los ingresos.
fr: Nécessité d'identifier les trois principaux moteurs de croissance des revenus.
hi: राजस्व वृद्धि के शीर्ष तीन चालकों की पहचान करने की आवश्यकता है।
id: Perlu mengidentifikasi tiga pendorong utama pertumbuhan pendapatan.
ja: 収益成長の上位 3 つの推進要因を特定する必要があります。
ko: 수익 성장의 상위 3가지 동인을 파악해야 합니다.
pt_br: Necessidade de identificar os três principais impulsionadores do crescimento da receita.
ru: Необходимо определить три основных драйвера роста доходов.
th: จำเป็นต้องระบุปัจจัยขับเคลื่อนการเติบโตของรายได้สามอันดับแรก
tr: Gelir artışının en önemli üç etkenini tanımlamamız gerekiyor.
vi: Cần xác định ba động lực tăng trưởng doanh thu hàng đầu.
zh_hans: 需要识别收入增长的前三大驱动因素。
zh_hant: 需要確定收入成長的三大驅動因素。

source: Needs Review
ar: يحتاج مراجعة
de: Überprüfung erforderlich
es: Requiere revisión
fr: Vérification requise
hi: समीक्षा आवश्यक
id: Perlu Tinjauan
ja: 要確認
ko: 확인 필요
pt_br: Precisa de revisão
ru: Требует проверки
th: ต้องตรวจสอบ
tr: İnceleme Gerekli
vi: Cần xem xét
zh_hans: 需要确认
zh_hant: 需確認

source: Needs setup
ar: يحتاج إلى إعداد
de: Muss eingerichtet werden
es: Necesita configuración
fr: Nécessite une configuration
hi: सेटअप की आवश्यकता है
id: Perlu pengaturan
ja: セットアップが必要です
ko: 설정 필요
pt_br: Precisa de configuração
ru: Требуется настройка
th: จำเป็นต้องตั้งค่า
tr: Kurulum gerekiyor
vi: Cần thiết lập
zh_hans: 需要配置
zh_hant: 需要設定

source: Never
ar: أبدًا
de: Nie
es: Nunca
fr: Jamais
hi: कभी नहीं
id: Tidak pernah
ja: 一度もない
ko: 없음
pt_br: Nunca
ru: Никогда
th: ไม่เคย
tr: Asla
vi: Không bao giờ
zh_hans: 从未
zh_hant: 從未

source: New
ar: جديد
de: Neu
es: Nuevo
fr: Nouveau
hi: नया
id: Baru
ja: 新規
ko: 신규
pt_br: Novo
ru: Новый
th: ใหม่
tr: Yeni
vi: Mới
zh_hans: 新
zh_hant: 新

source: New Chat
ar: محادثة جديدة
de: Neuer Chat
es: Nuevo chat
fr: Nouvelle discussion
hi: नई चैट
id: Obrolan Baru
ja: 新規チャット
ko: 새 채팅
pt_br: Novo chat
ru: Новый чат
th: แชทใหม่
tr: Yeni Sohbet
vi: Trò chuyện mới
zh_hans: 新聊天
zh_hant: 新聊天

source: No Models Found
ar: لم يتم العثور على نماذج
de: Keine Modelle gefunden
es: No se encontraron modelos
fr: Aucun modèle trouvé
hi: कोई मॉडल नहीं मिला
id: Tidak Ada Model yang Ditemukan
ja: モデルが見つかりません
ko: 모델을 찾을 수 없음
pt_br: Nenhum modelo encontrado
ru: Модели не найдены
th: ไม่พบโมเดล
tr: Hiçbir Model Bulunamadı
vi: Không tìm thấy mô hình nào
zh_hans: 未找到模型
zh_hant: 未找到模型

source: No conversation starters yet
ar: لا توجد عبارات بدء بعد
de: Noch keine Gesprächsstarter
es: Sin frases de inicio aún
fr: Pas encore de phrases de démarrage
hi: अभी तक कोई बातचीत शुरू करने वाला नहीं है
id: Belum ada pembuka percakapan
ja: 会話スターターはまだありません
ko: 대화 시작 메시지 없음
pt_br: Nenhuma frase inicial ainda
ru: Ни один разговор еще не начался
th: ยังไม่มีการเริ่มบทสนทนา
tr: Henüz sohbet başlatıcı yok
vi: Chưa có người bắt đầu cuộc trò chuyện nào
zh_hans: 暂无对话开场白
zh_hant: 暫無對話開場白

source: No fields in this group
ar: لا توجد حقول في هذه المجموعة
de: Keine Felder in dieser Gruppe
es: No hay campos en este grupo
fr: Aucun champ dans ce groupe
hi: इस समूह में कोई फ़ील्ड नहीं
id: Tidak ada kolom di grup ini
ja: このグループにフィールドはありません
ko: 이 그룹에 필드 없음
pt_br: Sem campos neste grupo
ru: В этой группе нет полей
th: ไม่มีฟิลด์ในกลุ่มนี้
tr: Bu grupta alan yok
vi: Không có trường trong nhóm này
zh_hans: 此分组无字段
zh_hant: 此分組無欄位

source: No internet connection
ar: لا يوجد اتصال بالإنترنت
de: Keine Internetverbindung
es: Sin conexión a Internet
fr: Aucune connexion Internet
hi: इंटरनेट कनेक्शन नहीं है
id: Tidak ada koneksi internet
ja: インターネット接続がありません
ko: 인터넷 연결 없음
pt_br: Sem conexão com a internet
ru: Нет подключения к интернету
th: ไม่มีการเชื่อมต่ออินเทอร์เน็ต
tr: İnternet bağlantısı yok
vi: Không có kết nối internet
zh_hans: 当前无网络连接
zh_hant: 目前無網路連線

source: No knowledge files
ar: لا توجد ملفات معرفة
de: Keine Wissensdateien
es: Sin archivos de conocimiento
fr: Aucun fichier de connaissances
hi: कोई ज्ञान फ़ाइलें नहीं
id: Tidak ada file pengetahuan
ja: ナレッジファイルなし
ko: 지식 파일 없음
pt_br: Nenhum arquivo de conhecimento
ru: Нет файлов знаний
th: ไม่มีไฟล์ความรู้
tr: Bilgi dosyası yok
vi: Không có tập tin kiến ​​thức
zh_hans: 暂无知识文件
zh_hant: 尚無知識文件

source: No matching models found
ar: لم يتم العثور على نماذج مطابقة
de: Keine passenden Modelle gefunden
es: No se encontraron modelos coincidentes
fr: Aucun modèle correspondant trouvé
hi: कोई मेल खाता मॉडल नहीं मिला
id: Tidak ditemukan model yang cocok
ja: 一致するモデルが見つかりません
ko: 일치하는 모델을 찾을 수 없음
pt_br: Nenhum modelo correspondente encontrado
ru: Подходящих моделей не найдено
th: ไม่พบรุ่นที่ตรงกัน
tr: Eşleşen model bulunamadı
vi: Không tìm thấy mô hình phù hợp
zh_hans: 没有找到匹配的模型
zh_hant: 沒有找到匹配的模型

source: No pending email link was found. Please send a new one.
ar: لم يتم العثور على رابط بريد إلكتروني معلّق. يرجى إرسال رابط جديد.
de: Es wurde kein ausstehender E-Mail-Link gefunden. Bitte sende einen neuen.
es: No se encontró ningún enlace de correo electrónico pendiente. Por favor envíe uno nuevo.
fr: Aucun lien de courrier électronique en attente n'a été trouvé. Veuillez en envoyer un nouveau.
hi: कोई लंबित ईमेल लिंक नहीं मिला. कृपया एक नया भेजें.
id: Tidak ditemukan tautan email yang tertunda. Silakan kirim yang baru.
ja: 保留中のメール リンクが見つかりませんでした。新しいものを送ってください。
ko: 보류 중인 이메일 링크를 찾을 수 없습니다. 새로 보내주세요.
pt_br: Nenhum link de e-mail pendente foi encontrado. Por favor, envie um novo.
ru: Не найдена ожидающая ссылка на электронную почту. Пожалуйста, пришлите новый.
th: ไม่พบลิงก์อีเมลที่รอดำเนินการ กรุณาส่งใหม่.
tr: Bekleyen e-posta bağlantısı bulunamadı. Lütfen yeni bir tane gönderin.
vi: Không tìm thấy liên kết email đang chờ xử lý. Xin vui lòng gửi một cái mới.
zh_hans: 未找到待处理的邮件链接。请重新发送。
zh_hant: 未找到待處理的電子郵件連結。請發送一份新的。

source: No providers added yet
ar: لم تتم إضافة أي مقدمي خدمات حتى الآن
de: Noch keine Anbieter hinzugefügt
es: Aún no se han agregado proveedores
fr: Aucun fournisseur ajouté pour l'instant
hi: अभी तक कोई प्रदाता नहीं जोड़ा गया
id: Belum ada penyedia yang ditambahkan
ja: まだプロバイダーが追加されていません
ko: 아직 추가된 제공업체가 없습니다.
pt_br: Nenhum provedor adicionado ainda
ru: Поставщики еще не добавлены
th: ยังไม่มีการเพิ่มผู้ให้บริการ
tr: Henüz sağlayıcı eklenmedi
vi: Chưa có nhà cung cấp nào được thêm vào
zh_hans: 还没有添加服务商
zh_hant: 尚未新增服務商

source: No relay providers added
ar: لم تتم إضافة مزوّدي ترحيل
de: Keine Relay-Anbieter hinzugefügt
es: No se han agregado proveedores relay
fr: Aucun fournisseur relais ajouté
hi: कोई रिले प्रदाता नहीं जोड़ा गया
id: Tidak ada penyedia relai yang ditambahkan
ja: リレープロバイダーはまだ追加されていません
ko: 추가된 릴레이 제공업체 없음
pt_br: Nenhum provedor relay adicionado
ru: Поставщики ретрансляции не добавлены
th: ไม่มีการเพิ่มผู้ให้บริการรีเลย์
tr: Geçiş sağlayıcı eklenmedi
vi: Không có nhà cung cấp chuyển tiếp nào được thêm vào
zh_hans: 还没有添加中转商
zh_hant: 還沒有新增中轉商

source: No starter messages
ar: لا توجد رسائل بدء
de: Keine Startnachrichten
es: Sin mensajes iniciales
fr: Aucun message de démarrage
hi: कोई आरंभिक संदेश नहीं
id: Tidak ada pesan pembuka
ja: スターターメッセージなし
ko: 시작 메시지 없음
pt_br: Nenhuma mensagem inicial
ru: Нет стартовых сообщений
th: ไม่มีข้อความเริ่มต้น
tr: Başlangıç ​​mesajı yok
vi: Không có tin nhắn khởi đầu
zh_hans: 暂无起始消息
zh_hant: 尚無起始訊息

source: No usage yet
ar: لا يوجد استخدام بعد
de: Noch keine Nutzung
es: Sin uso aún
fr: Aucune utilisation
hi: अभी तक कोई उपयोग नहीं
id: Belum ada penggunaan
ja: 使用記録がありません
ko: 사용 기록 없음
pt_br: Sem uso ainda
ru: Использования пока нет
th: ยังไม่มีการใช้งาน
tr: Henüz kullanım yok
vi: Chưa có lượt dùng
zh_hans: 暂无使用记录
zh_hant: 暫無使用記錄

source: Non-standard billing
ar: الفواتير غير القياسية
de: Nicht standardmäßige Abrechnung
es: Facturación no estándar
fr: Facturation non standard
hi: अमानक बिलिंग
id: Penagihan non-standar
ja: 標準外の請求
ko: 비표준 청구
pt_br: Faturamento fora do padrão
ru: Нестандартный биллинг
th: การเรียกเก็บเงินที่ไม่ได้มาตรฐาน
tr: Standart dışı faturalandırma
vi: Thanh toán không chuẩn
zh_hans: 非标准计费
zh_hant: 非標準計費

source: Not enough model usage yet.
ar: لا يوجد استخدام كافٍ للنموذج حتى الآن.
de: Noch nicht genügend Modellnutzung.
fr: Pas encore assez d’utilisation du modèle.
hi: अभी तक पर्याप्त मॉडल का उपयोग नहीं हुआ है.
id: Penggunaan model belum cukup.
ja: モデルの使用がまだ十分ではありません。
ko: 아직 모델 사용량이 충분하지 않습니다.
pt_br: Ainda não há uso suficiente do modelo.
ru: Еще недостаточно использования модели.
th: การใช้งานโมเดลยังไม่เพียงพอ
tr: Henüz yeterli model kullanımı yok.
vi: Chưa đủ mức sử dụng mô hình.
zh_hans: 模型使用数据还不够。
zh_hant: 模型使用數據還不夠。

source: Not linked
ar: غير مرتبط
de: Nicht verknüpft
es: No vinculado
fr: Non associé
hi: जुड़े नहीं
id: Tidak terhubung
ja: 未リンク
ko: 미연결
pt_br: Não vinculado
ru: Не связано
th: ไม่เชื่อมโยง
tr: Bağlantılı değil
vi: Không được liên kết
zh_hans: 未关联
zh_hant: 未關聯

source: Not now
ar: ليس الآن
de: Nicht jetzt
es: Ahora no
fr: Pas maintenant
hi: अभी नहीं
id: Tidak sekarang
ja: 今じゃない
ko: 지금은 아님
pt_br: Agora não
ru: Не сейчас
th: ไม่ใช่ตอนนี้
tr: Şimdi değil
vi: Không phải bây giờ
zh_hans: 暂不
zh_hant: 暫不

source: Not set
ar: غير محدد
de: Nicht festgelegt
es: Sin configurar
fr: Non défini
hi: सेट नहीं
id: Tidak disetel
ja: 未設定
ko: 미설정
pt_br: Não definido
ru: Не установлено
th: ไม่ได้ตั้งค่า
tr: Ayarlanmadı
vi: Chưa đặt
zh_hans: 未设置
zh_hant: 未設定

source: OF TOTAL
ar: من الإجمالي
de: VOM GESAMT
es: DEL TOTAL
fr: DU TOTAL
hi: कुल का
id: DARI TOTAL
ja: 全体比
ko: 전체 중
pt_br: DO TOTAL
ru: ОТ ИТОГА
th: ของทั้งหมด
tr: TOPLAMDAN
vi: TỔNG SỐ
zh_hans: 占比
zh_hant: 佔比

source: OK
ar: حسنًا
es: Aceptar
hi: ठीक है
id: OKE
ko: 확인
ru: ХОРОШО
th: ตกลง
tr: TAMAM
vi: ĐƯỢC RỒI
zh_hans: 好
zh_hant: 好

source: Off
ar: إيقاف
de: Aus
es: Desactivado
fr: Désactivé
hi: बंद
id: Nonaktif
ja: オフ
ko: 끄기
pt_br: Desativado
ru: Выкл.
th: ปิด
tr: Kapalı
vi: Tắt
zh_hans: 关闭
zh_hant: 關閉
